<!DOCTYPE html>
<html lang="{{ str_replace('_', '-', app()->getLocale()) }}">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1">

        <title>Akari Laravel　- 私の本気編 -</title>

        <!-- Fonts -->
        <link href="https://fonts.googleapis.com/css?family=Nunito:200,600" rel="stylesheet">
    </head>
    <body>
        <div>
            <h1>タイトル</h1>
            <h2>大見出し</h2>
            <p>本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文</p>
            <h3>中見出し</h3>
            <p>本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文</p>
            <h4>小見出し</h4>
            <p>本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文</p>
            
            <h2>大見出し</h2>
            <p>本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文</p>
            <h3>中見出し</h3>
            <p>本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文</p>
            <h4>小見出し</h4>
            <p>本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文</p>
            
            <h2>大見出し</h2>
            <p>本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文</p>
            <h3>中見出し</h3>
            <p>本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文</p>
            <h4>小見出し</h4>
            <p>本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文</p>
            
            <h2>大見出し</h2>
            <p>本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文</p>
            <h3>中見出し</h3>
            <p>本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文</p>
            <h4>小見出し</h4>
            <p>本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文</p>
        </div>
    </body>
</html>
